
/* Class = "NSButtonCell"; title = "Original media"; ObjectID = "3"; */
"3.title" = "Contenido original";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "7"; */
"7.title" = "Contenido optimizado";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "13"; */
"13.title" = "Incluir:";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "4IH-Wn-bB7"; */
"4IH-Wn-bB7.title" = "Contenido";

/* Class = "NSButtonCell"; title = "Library Without Media"; ObjectID = "7oG-o0-TcA"; */
"7oG-o0-TcA.title" = "Biblioteca sin contenido";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "9aq-p3-LEC"; */
"9aq-p3-LEC.title" = "Incluir:";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "TNr-4j-lvx"; */
"TNr-4j-lvx.title" = "Contenido optimizado";

/* Class = "NSButtonCell"; title = "Copy media stored in external locations"; ObjectID = "Usw-cA-IgB"; */
"Usw-cA-IgB.title" = "Copiar contenido almacenado en carpetas externas";

/* Class = "NSButtonCell"; title = "Modify Setting"; ObjectID = "bzz-yv-la6"; */
"bzz-yv-la6.title" = "Modificar ajuste";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "qoF-Dj-1if"; */
"qoF-Dj-1if.title" = "Contenido proxy";

/* Class = "NSTextFieldCell"; title = "Media Destination:"; ObjectID = "rL1-P1-vbN"; */
"rL1-P1-vbN.title" = "Destino del contenido:";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "rmk-rS-6BK"; */
"rmk-rS-6BK.title" = "Contenido proxy";
